<template>
  <div class="bg-white">
    <div class="padding-50">
      <BaseTitle title="人才工作局简介" subTitle="company introduction"/>
      <div class="introduction-body">
        2022年1月26日，市委人才工作会议举行。湖北省委常委、武汉市委书记郭元强出席会议并强调，要坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平总书记关于新时代人才工作的新理念新战略新举措，认真落实中央和省委人才工作会议精神，突出人才引领发展，全方位培养、引进、用好人才，加快把科教人才优势转化为创新发展优势，为奋力打造新时代英雄城市、全面开启武汉社会主义现代化建设新征程提供坚强人才保障。
        会上，市委常委、组织部部长王永辉宣读2021年度“武汉英才”入选人员名单的通知以及中央编办、省委编委关于成立武汉市人才工作局的批复。市领导为2021年度“武汉英才”获得者颁奖。
        郭元强强调，武汉作为建设中的国家中心城市、长江经济带核心城市，科教资源丰富，高校院所众多。要在服务国家人才战略上有更大担当，既要有广阔视野“聚天下才”，也要有博大胸襟“为国家用”，既要全力创造良好条件留下更多人才，也要全力服务高校院所，支持他们为国家培养输送更多人才。要在新时代人才强国战略布局中找准武汉定位，着力建设吸引和集聚人才的平台，扛牢省委赋予的重大责任，发挥武汉“一主引领”作用，建设自主创新优势明显、产才融合辐射力强、高端人才集聚度高、人才区域首位度突出、人才发展生态领先的国家人才发展创新示范区和国家高端人才集聚区，加快打造全国一流人才强市，走出一条人才引领创新、创新驱动发展的新路子。
      </div>
    </div>
    <div class="clbj padding-50">
      <BaseTitle title="成立背景" class="title1 w-1200-auto mb-30"/>
      <div class="clbj-body w-1200-auto">
        2022年1月26日，市委人才工作会议举行。湖北省委常委、武汉市委书记郭元强出席会议并强调，要坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平总书记关于新时代人才工作的新理念新战略新举措，认真落实中央和省委人才工作会议精神，突出人才引领发展，全方位培养、引进、用好人才，加快把科教人才优势转化为创新发展优势，为奋力打造新时代英雄城市、全面开启武汉社会主义现代化建设新征程提供坚强人才保障。
        会上，市委常委、组织部部长王永辉宣读2021年度“武汉英才”入选人员名单的通知以及中央编办、省委编委关于成立武汉市人才工作局的批复。市领导为2021年度“武汉英才”获得者颁奖。
        郭元强强调，武汉作为建设中的国家中心城市、长江经济带核心城市，科教资源丰富，高校院所众多。要在服务国家人才战略上有更大担当，既要有广阔视野“聚天下才”，也要有博大胸襟“为国家用”，既要全力创造良好条件留下更多人才，也要全力服务高校院所，支持他们为国家培养输送更多人才。要在新时代人才强国战略布局中找准武汉定位，着力建设吸引和集聚人才的平台，扛牢省委赋予的重大责任，发挥武汉“一主引领”作用，建设自主创新优势明显、产才融合辐射力强、高端人才集聚度高、人才区域首位度突出、人才发展生态领先的国家人才发展创新示范区和国家高端人才集聚区，加快打造全国一流人才强市，走出一条人才引领创新、创新驱动发展的新路子。
      </div>
    </div>
  </div>
</template>
<style lang="scss" scoped>
.introduction-body{
  font-size: 18px;
  font-weight: 400;
  line-height: 42px;
  color: #666666;
  width: 1200px;
  margin: 0 auto;
}
/deep/ .title1{
  align-items: unset!important;
  justify-content: unset!important;
  flex-direction: unset!important;
  padding-left: 0;
}
.clbj{
  background: #F6F9FE;
  &-body{
    font-size: 18px;
    font-weight: 400;
    line-height: 42px;
    color: #666666;
  }
}
</style>
