<template>
  <div>
    <p>1.申请人身份证；（上传数量1，正、反面放在1张图片内）；</p>
    <p>
      2.申请人学历、学位证书或学位、学历在线验证报告；（上传数量2，资料类型不少于其内2种）。
    </p>
    <p>
      3.创业人员需提供营业执照和股权证明（上传数量2，两种材料各1张图片）；就业人员需提供包括不限于单位社保缴纳凭据或劳动合同或单位出具的在职证明等（上传数量最大10，资料类型不少于其内1种）。
    </p>
    <p>
      4.单身的申请人需提供父母身份证复印件（上传数量0-2，父母身份证正反面各放在1张图片内），本人婚姻状况具结书；已婚的申请人需提供结婚证复印件、配偶及子女身份证复印件（结婚证上传数量1，双方证件内页放在1张图片内，配偶及子女身份证正反面各放在1张图片内）。
    </p>
    <a href="#" style="color:red">婚姻状况具结书模板</a>
    <p>说明：所有上传资料均为*.jpg格式，大小须控制在500KB以内。</p>
  </div>
</template>

<script>
export default {};
</script>

<style lang="less" scoped></style>
